[
  "obsidian-diagrams-net",
  "obsidian-excalidraw-plugin",
  "url-into-selection",
  "hot-reload",
  "obsidiosaurus",
  "obsidian-local-images-plus",
  "tag-wrangler",
  "terminal",
  "obsidian-linter",
  "obsidian-bulk-rename-plugin",
  "obsidian-link-converter"
]